// 音色列表
export const voiceList = [
    // 女声音色
    {
        "voiceId": "7011_moxingxiaoxiao_16k",
        "voiceName": "专业靠谱爽朗女",
        "gender": "女",
        "style": ["专业娴熟", "沉稳冷静", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 12
    },
    {
        "voiceId": "7011_moxingkangxi_16k",
        "voiceName": "热情悦耳女主播",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 13
    },
    {
        "voiceId": "7011_moxinghuanhuan_16k",
        "voiceName": "自信活泼小姐姐",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 14
    },
    {
        "voiceId": "7011_vc0148_16k",
        "voiceName": "饱满有力活泼音",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 86
    },
    {
        "voiceId": "7011_vc0057_16k",
        "voiceName": "自信活泼大姐姐",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 15
    },
    {
        "voiceId": "7011_vc0020_16k",
        "voiceName": "自然朴实小妹妹",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "权威靠谱"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 16
    },
    {
        "voiceId": "7011_vc0053_16k",
        "voiceName": "专注真诚大姐姐",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "权威靠谱"],
        "scenes": ["广告营销", "电商直播"],
        "index": 17
    },
    {
        "voiceId": "7011_vc0033_16k",
        "voiceName": "职业霸气御姐",
        "gender": "女",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 18
    },
    
    {
        "voiceId": "7011_vc0019_16k",
        "voiceName": "知性优雅叙事女声",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 19
    },
    {
        "voiceId": "7011_vc0048_16k",
        "voiceName": "幽默东北大妹子",
        "gender": "女",
        "style": ["亲和力强", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 20
    },
    {
        "voiceId": "7011_vc0022_16k",
        "voiceName": "优雅沉稳女主播",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 21
    },
    {
        "voiceId": "7011_vc0140_16k",
        "voiceName": "音色纯净悠扬声",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "权威靠谱"],
        "scenes": ["广告营销", "电商直播"],
        "index": 22
    },
    {
        "voiceId": "7011_vc0002_16k",
        "voiceName": "严谨细致推销员",
        "gender": "女",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 23
    },
    {
        "voiceId": "7011_vc0127_16k",
        "voiceName": "学识渊博知性女",
        "gender": "女",
        "style": ["亲和力强", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 24
    },
    {
        "voiceId": "7011_vc0080_16k",
        "voiceName": "性情温和女主播",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "权威靠谱"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 25
    },
    {
        "voiceId": "7011_vc0039_16k",
        "voiceName": "细心果断女主播",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 26
    },
    {
        "voiceId": "7011_vc0023_16k",
        "voiceName": "温文尔雅女生",
        "gender": "女",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 27
    },
    {
        "voiceId": "7011_vc0130_16k",
        "voiceName": "温婉秀丽靓女",
        "gender": "女",
        "style": ["亲和力强", "幽默有趣", "权威靠谱"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 28
    },
    {
        "voiceId": "7011_vc0117_16k",
        "voiceName": "温婉细致淑女",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "权威靠谱"],
        "scenes": ["广告营销", "电商直播"],
        "index": 29
    },
    {
        "voiceId": "7011_vc0126_16k",
        "voiceName": "温婉随和大姐姐",
        "gender": "女",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 30
    },
    {
        "voiceId": "7011_vc0056_16k",
        "voiceName": "温柔真诚大姐姐",
        "gender": "女",
        "style": ["亲和力强", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 31
    },
    {
        "voiceId": "7011_vc0031_16k",
        "voiceName": "温柔体贴靓女",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 32
    },
    {
        "voiceId": "7011_vc0013_16k",
        "voiceName": "温柔体贴大姐姐",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "激情饱满"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 33
    },
    {
        "voiceId": "7011_vc0114_16k",
        "voiceName": "温柔亲和女主播",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 34
    },
    {
        "voiceId": "7011_vc0070_16k",
        "voiceName": "温柔磁性女声",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "元气活力"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 35
    },
    {
        "voiceId": "7011_vc0119_16k",
        "voiceName": "恬静文雅气质女",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 36
    },
    {
        "voiceId": "7011_vc0112_16k",
        "voiceName": "恬静温柔小姐姐",
        "gender": "女",
        "style": ["元气活力", "幽默有趣", "激情饱满"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 37
    },
    {
        "voiceId": "7011_vc0032_16k",
        "voiceName": "思维敏锐女主播",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "元气活力"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 38
    },
    {
        "voiceId": "7011_vc0108_16k",
        "voiceName": "思维敏捷讲解员",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "元气活力"],
        "scenes": ["广告营销", "电商直播"],
        "index": 39
    },
    {
        "voiceId": "7011_vc0118_16k",
        "voiceName": "爽朗外向大姐姐",
        "gender": "女",
        "style": ["幽默有趣", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 40
    },
    {
        "voiceId": "7011_vc0027_16k",
        "voiceName": "爽朗东北靓女",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 41
    },
    {
        "voiceId": "7011_vc0045_16k",
        "voiceName": "爽快果断女主播",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 42
    },
    {
        "voiceId": "7011_vc0017_16k",
        "voiceName": "爽快东北大姐",
        "gender": "女",
        "style": ["元气活力", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 43
    },
    {
        "voiceId": "7011_vc0102_16k",
        "voiceName": "帅气中性女声",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 44
    },
    {
        "voiceId": "7011_vc0115_16k",
        "voiceName": "善良朴实大姐",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "幽默有趣"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 45
    },
    {
        "voiceId": "7011_vc0009_16k",
        "voiceName": "善解人意女主播",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 46
    },
    {
        "voiceId": "7011_vc0007_16k",
        "voiceName": "善解人意大姐姐",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 47
    },
    {
        "voiceId": "7011_vc0125_16k",
        "voiceName": "热情周到闺蜜",
        "gender": "女",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 48
    },
    {
        "voiceId": "7011_vc0052_16k",
        "voiceName": "热情真实女主播",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 49
    },
    {
        "voiceId": "7011_vc0005_16k",
        "voiceName": "热情洋溢大姐大",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 50
    },
    {
        "voiceId": "7011_vc0004_16k",
        "voiceName": "热情开朗女孩",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 51
    },
    {
        "voiceId": "7011_vc0024_16k",
        "voiceName": "清爽洒脱大姐姐",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "元气活力"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 52
    },
    {
        "voiceId": "7011_vc0138_16k",
        "voiceName": "清脆婉转动听音",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 53
    },
    {
        "voiceId": "7011_vc0120_16k",
        "voiceName": "勤勉活力女销冠",
        "gender": "女",
        "style": ["亲和力强", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 54
    },
    {
        "voiceId": "7011_vc0090_16k",
        "voiceName": "亲切随和女声",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 55
    },
    {
        "voiceId": "7011_vc0110_16k",
        "voiceName": "亲切随和讲解员",
        "gender": "女",
        "style": ["元气活力", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 56
    },
    {
        "voiceId": "7011_vc0051_16k",
        "voiceName": "朴实大方邻家小妹",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 57
    },
    {
        "voiceId": "7011_vc0095_16k",
        "voiceName": "男友力爆表酷妹",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 58
    },
    {
        "voiceId": "7011_vc0136_16k",
        "voiceName": "美妙动听女主播",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "权威靠谱"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 59
    },
    {
        "voiceId": "7011_vc0096_16k",
        "voiceName": "利落干脆小姐姐",
        "gender": "女",
        "style": ["元气活力", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 60
    },
    {
        "voiceId": "7011_vc0091_16k",
        "voiceName": "乐观向上小姐姐",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 61
    },
    {
        "voiceId": "7011_vc0062_16k",
        "voiceName": "琅琅上口女主播",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 62
    },
    {
        "voiceId": "7011_vc0093_16k",
        "voiceName": "铿锵有力气质女",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "激情饱满"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 63
    },
    {
        "voiceId": "7011_vc0077_16k",
        "voiceName": "可爱邻家小妹",
        "gender": "女",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 64
    },
    {
        "voiceId": "7011_vc0030_16k",
        "voiceName": "精力充沛妹子",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 65
    },
    {
        "voiceId": "7011_vc0060_16k",
        "voiceName": "娇软可爱小甜妹",
        "gender": "女",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 66
    },
    {
        "voiceId": "7011_vc0129_16k",
        "voiceName": "娇翘可爱小妹儿",
        "gender": "女",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 67
    },
    {
        "voiceId": "7011_vc0092_16k",
        "voiceName": "娇憨可爱萌妹",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 68
    },
    {
        "voiceId": "7011_vc0006_16k",
        "voiceName": "坚毅果敢酷女孩",
        "gender": "女",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 69
    },
    {
        "voiceId": "7011_vc0025_16k",
        "voiceName": "激进热情女声",
        "gender": "女",
        "style": ["亲和力强", "幽默有趣", "激情饱满"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 70
    },
    {
        "voiceId": "7011_vc0072_16k",
        "voiceName": "活力满满女主播",
        "gender": "女",
        "style": ["专业娴熟", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 71
    },
    {
        "voiceId": "7011_vc0094_16k",
        "voiceName": "古灵精怪蜜友",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 72
    },
    {
        "voiceId": "7011_vc0059_16k",
        "voiceName": "端庄自信女主播",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 73
    },
    {
        "voiceId": "7011_vc0066_16k",
        "voiceName": "东北调皮假小子",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 74
    },
    {
        "voiceId": "7011_vc0015_16k",
        "voiceName": "东北大气女生",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 75
    },
    {
        "voiceId": "7011_vc0109_16k",
        "voiceName": "淡然豁达女老板",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "幽默有趣"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 76
    },
    {
        "voiceId": "7011_vc0050_16k",
        "voiceName": "大方利落大姐姐",
        "gender": "女",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 77
    },
    {
        "voiceId": "7011_vc0012_16k",
        "voiceName": "大大咧咧妹子",
        "gender": "女",
        "style": ["专业娴熟", "元气活力", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 78
    },
    {
        "voiceId": "7011_vc0081_16k",
        "voiceName": "成熟知性女白领",
        "gender": "女",
        "style": ["专业娴熟", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 79
    },
    {
        "voiceId": "7011_vc0011_16k",
        "voiceName": "成熟洒脱大姐姐",
        "gender": "女",
        "style": ["专业娴熟", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 80
    },
    {
        "voiceId": "7011_vc0014_16k",
        "voiceName": "沉稳冷静女主播",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "沉稳冷静"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 81
    },
    {
        "voiceId": "7011_vc0124_16k",
        "voiceName": "沉稳果断女神",
        "gender": "女",
        "style": ["亲和力强", "元气活力", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 82
    },
    {
        "voiceId": "7011_vc0106_16k",
        "voiceName": "沉稳淡定酷妹",
        "gender": "女",
        "style": ["专业娴熟", "亲和力强", "权威靠谱"],
        "scenes": ["广告营销", "电商直播"],
        "index": 83
    },
    {
        "voiceId": "7011_vc0128_16k",
        "voiceName": "才学过人俏佳人",
        "gender": "女",
        "style": ["专业娴熟", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 84
    },
    {
        "voiceId": "7011_vc0100_16k",
        "voiceName": "北京口音女声",
        "gender": "女",
        "style": ["亲和力强", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 85
    },
    
    // 男声音色
    {
        "voiceId": "7011_moxingchuyi_16k",
        "voiceName": "专业自信男主播",
        "gender": "男",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 149
    },
    {
        "voiceId": "7011_vc0135_16k",
        "voiceName": "自信专业男主播",
        "gender": "男",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 150
    },
    {
        "voiceId": "7011_vc0104_16k",
        "voiceName": "自信坦诚大男孩",
        "gender": "男",
        "style": ["专业娴熟", "元气活力", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 151
    },
    {
        "voiceId": "7011_vc0038_16k",
        "voiceName": "专业自信男青年",
        "gender": "男",
        "style": ["亲和力强", "幽默有趣", "权威靠谱"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 152
    },
    {
        "voiceId": "7011_vc0058_16k",
        "voiceName": "专业优雅大哥哥",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 153
    },
    {
        "voiceId": "7011_vc0041_16k",
        "voiceName": "直接果断男主播",
        "gender": "男",
        "style": ["亲和力强", "元气活力", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 154
    },
    {
        "voiceId": "7011_vc0055_16k",
        "voiceName": "真诚自信男青年",
        "gender": "男",
        "style": ["专业娴熟", "元气活力", "幽默有趣"],
        "scenes": ["广告营销", "电商直播"],
        "index": 155
    },
    {
        "voiceId": "7011_vc0132_16k",
        "voiceName": "友善直率大男孩",
        "gender": "男",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 156
    },
    {
        "voiceId": "7011_vc0085_16k",
        "voiceName": "友善谦逊男青年",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "激情饱满"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 157
    },
    {
        "voiceId": "7011_vc0049_16k",
        "voiceName": "硬朗自信小哥哥",
        "gender": "男",
        "style": ["元气活力", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 158
    },
    {
        "voiceId": "7011_vc0123_16k",
        "voiceName": "阳光友善大哥哥",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 159
    },
    {
        "voiceId": "7011_vc0084_16k",
        "voiceName": "阳光明朗少年音",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 160
    },
    {
        "voiceId": "7011_vc0028_16k",
        "voiceName": "阳光开朗大哥哥",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 161
    },
    {
        "voiceId": "7011_vc0147_16k",
        "voiceName": "雄浑宽广男主播",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 162
    },
    {
        "voiceId": "7011_vc0054_16k",
        "voiceName": "稳重成熟男主播",
        "gender": "男",
        "style": ["专业娴熟", "亲和力强", "激情饱满"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 163
    },
    {
        "voiceId": "7011_vc0107_16k",
        "voiceName": "温柔阳光男闺蜜",
        "gender": "男",
        "style": ["元气活力", "沉稳冷静", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 164
    },
    {
        "voiceId": "7011_vc0061_16k",
        "voiceName": "温柔体贴暖男",
        "gender": "男",
        "style": ["专业娴熟", "亲和力强", "权威靠谱"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 165
    },
    {
        "voiceId": "7011_vc0113_16k",
        "voiceName": "温柔耐心大男孩",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 166
    },
    {
        "voiceId": "7011_vc0064_16k",
        "voiceName": "温柔坚定男声",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 167
    },
    {
        "voiceId": "7011_vc0042_16k",
        "voiceName": "温和谦虚小哥哥",
        "gender": "男",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 168
    },
    {
        "voiceId": "7011_vc0079_16k",
        "voiceName": "头头是道讲解员",
        "gender": "男",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 169
    },
    {
        "voiceId": "7011_vc0018_16k",
        "voiceName": "铁憨憨东北大哥",
        "gender": "男",
        "style": ["亲和力强", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 170
    },
    {
        "voiceId": "7011_vc0111_16k",
        "voiceName": "谈笑风生大哥哥",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "亲和力强"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 171
    },
    {
        "voiceId": "7011_vc0016_16k",
        "voiceName": "善解人意小哥哥",
        "gender": "男",
        "style": ["专业娴熟", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 172
    },
    {
        "voiceId": "7011_vc0133_16k",
        "voiceName": "直率大男孩",
        "gender": "男",
        "style": ["专业娴熟", "亲和力强", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 173
    },
    {
        "voiceId": "7011_vc0067_16k",
        "voiceName": "东北磁性男声",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 186
    },
    {
        "voiceId": "7011_vc0099_16k",
        "voiceName": "淡定温柔大哥哥",
        "gender": "男",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 187
    },
    {
        "voiceId": "7011_vc0101_16k",
        "voiceName": "单纯憨厚小伙",
        "gender": "男",
        "style": ["专业娴熟", "元气活力", "权威靠谱"],
        "scenes": ["广告营销", "电商直播"],
        "index": 188
    },
    {
        "voiceId": "7011_vc0131_16k",
        "voiceName": "纯净清亮男主播",
        "gender": "男",
        "style": ["亲和力强", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 189
    },
    {
        "voiceId": "7011_vc0134_16k",
        "voiceName": "成熟谦逊大哥哥",
        "gender": "男",
        "style": ["专业娴熟", "权威靠谱", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 190
    },
    {
        "voiceId": "7011_vc0010_16k",
        "voiceName": "沉着冷静讲解员",
        "gender": "男",
        "style": ["元气活力", "权威靠谱", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 191
    },
    {
        "voiceId": "7011_vc0044_16k",
        "voiceName": "热情洋溢男主播",
        "gender": "男",
        "style": ["专业娴熟", "幽默有趣", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 174
    },
    {
        "voiceId": "7011_vc0083_16k",
        "voiceName": "清新阳光大哥哥",
        "gender": "男",
        "style": ["亲和力强", "幽默有趣", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 175
    },
    {
        "voiceId": "7011_vc0037_16k",
        "voiceName": "清新洒脱小哥哥",
        "gender": "男",
        "style": ["亲和力强", "元气活力", "激情饱满"],
        "scenes": ["客服助理", "广告营销", "电商直播"],
        "index": 176
    },
    {
        "voiceId": "7011_vc0145_16k",
        "voiceName": "清亮动人大男孩",
        "gender": "男",
        "style": ["亲和力强", "元气活力", "权威靠谱"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 177
    },
    {
        "voiceId": "7011_vc0082_16k",
        "voiceName": "冷静认真男青年",
        "gender": "男",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 178
    },
    {
        "voiceId": "7011_vc0122_16k",
        "voiceName": "冷静豁达男主播",
        "gender": "男",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 179
    },
    {
        "voiceId": "7011_vc0089_16k",
        "voiceName": "乐观阳光小哥哥",
        "gender": "男",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 180
    },
    {
        "voiceId": "7011_vc0047_16k",
        "voiceName": "侃侃而谈男主播",
        "gender": "男",
        "style": ["元气活力", "幽默有趣", "权威靠谱"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 181
    },
    {
        "voiceId": "7011_vc0036_16k",
        "voiceName": "开朗外向男闺蜜",
        "gender": "男",
        "style": ["元气活力", "幽默有趣", "激情饱满"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 182
    },
    {
        "voiceId": "7011_vc0078_16k",
        "voiceName": "开朗京腔男主播",
        "gender": "男",
        "style": ["专业娴熟", "元气活力", "权威靠谱"],
        "scenes": ["广告营销", "电商直播"],
        "index": 183
    },
    {
        "voiceId": "7011_vc0088_16k",
        "voiceName": "活力热情大哥哥",
        "gender": "男",
        "style": ["元气活力", "权威靠谱", "激情饱满"],
        "scenes": ["广告营销", "电商直播"],
        "index": 184
    },
    {
        "voiceId": "7011_vc0144_16k",
        "voiceName": "浑厚有力小哥哥",
        "gender": "男",
        "style": ["亲和力强", "权威靠谱", "激情饱满"],
        "scenes": ["新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 185
    },
    {
        "voiceId": "7011_vc0087_16k",
        "voiceName": "沉稳专业男主播",
        "gender": "男",
        "style": ["专业娴熟", "亲和力强", "沉稳冷静"],
        "scenes": ["广告营销", "电商直播"],
        "index": 192
    },
    {
        "voiceId": "7011_vc0043_16k",
        "voiceName": "沉稳冷静大哥哥",
        "gender": "男",
        "style": ["元气活力", "权威靠谱", "沉稳冷静"],
        "scenes": ["客服助理", "新闻主持", "广告营销", "教师讲座", "电商直播"],
        "index": 193
    },
];